
/* Class = "NSMenuItem"; title = "Mục 3"; ObjectID = "20"; */
"20.title" = "Mục 3";

/* Class = "NSMenuItem"; title = "Thêm"; ObjectID = "21"; */
"21.title" = "Thêm";

/* Class = "NSMenuItem"; title = "Mục 2"; ObjectID = "22"; */
"22.title" = "Mục 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Thêm Nhân hình Kênh"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Thêm Nhân hình Kênh";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
